import { AppleBottomNavigation, AppleNavigation } from '../..';
import styles from './styles.module.css';

export const AppleMeetingPage = () => {
    return (
        <>
            <AppleNavigation />
            <div className={styles.page}>
                <p><strong>Москва, 21.00</strong></p>
                <p>«На чужой мате-рик</p>
                <p>Захлебнёт-ся мой крик</p>
                <p>Я&nbsp; тво-я, ты – не мой,</p>
                <p>Я кричу, ты – немой…»&nbsp; – стонала низким голосом транс-Дейна.</p>
                <p>Машинка повернула с Фрунзенской набережной, прибавила ходу на зелёный и поползла по длинной петле на эстакаду Третьего кольца.</p>
                <p>«Вечер воскресенья, а дороги забиты, – подумала Алёна. – Что сложного по времени всё разнести? Так и прутся толпами – сначала в центр, потом обратно. А шоу файное получилось…»</p>
                <p>«Через весь океа-ан</p>
                <p>Через сем-надцать стран…»</p>
                <p>Алёна откинула спинку сиденья, легла и вытянула ногу в футси «Гинза Канемацу». Правый карчик пульсанул синим. Алёна ткнула пальцем в монитор, чекнула пикапера. «Файный, – оценила она мужчину справа. – Хотя и с бородкой». Потянулась пульсануть в ответ розовым и слетела с сиденья, больно ударившисьо панель.</p>
                <p>Карчик остановился резко, как древняя автоха, без мягкого поглощения инерции. Алёна ещё помнила такие – с рулевым колесом, с ручкой безопасности. Нет: ручка – для передач, а «безопасность» – это ремень. Без него и с места не тронешься.</p>
                <p>Свет в салоне погас, транс-Дейна замолчала. Алёна пошарила по панели, нажала всё по очереди. Ручное управление не отзывалось, да и зачем оно? «Всё равно джойстиком не умею! –&nbsp; разозлилась Алёна. – Что стряслось? Может, карту управления заблокировали? Нет, с блокировкой КИУ за день предупреждают. И не завёлся бы».</p>
                <p>Алёна посмотрела в окно, в камеры. Впереди сияли башни Москва-сити, сзади на титановой колонне светился раскинувший руки Гагарин, а Третье кольцо,&nbsp; докуда доставал глаз, погасло и остановилось. Из тёмного обездвиженного транспорта уже вылезали люди.</p>
                <p>&nbsp;Ручное открывание нашлось не сразу, пока шарила по двери – сломала ноготь. Алёна всхлипнула от обиды: «Ну почему, почему всё сразу?! Полный пробой! Только позавчера сделала!»</p>
                <p>&nbsp;Алёна вытянула руку, любуясь рыбками в объёмной глубине ногтей. Море светилось бирюзой, плавники с хвостами плавно поднимались и опускались. И только на среднем пальце…</p>
                <p>&nbsp;– Что встала? Другого места не нашла на ногти лукать? Шевели булками!</p>
                <p>&nbsp;– Сам шевели, козёл! – огрызнулась Алёна и шагнула в сторону. Надо же! Тот самый, с бородкой. Люди стояли возле своих машин, крутили головами по сторонам, переговаривались.</p>
                <p>&nbsp;«Пойдём, чего ждать?&nbsp; – Куда ты пойдёшь, дура? Пешком до Ленинградки? Сейчас включат, поедем!»…&nbsp;</p>
                <p>«Если все встали – это системный баг.&nbsp; Смотри –&nbsp; Комсомольский тёмный стоит, и Хамовнический, и Метромост»…</p>
                <p>&nbsp;«Интрофай тоже молчит! Полный пробой вообще!.. – Слушай – да! У тебя тоже? Тогда это не баг – это супербаг!»</p>
                <p>Алёна коснулась языком нёба, но привычного медового тона «ВКЛ.» не прозвучало. Алёна попробовала ещё и ещё. Чип был на месте, но не отзывался. Тишина. Слева и справа люди с отсутствующими лицами сосредоточенно пытались сделать то же самое.</p>
                <p>Алёна почувствовала себя беззащитной, потерянной и никому не нужной. Брошенной. Интрофай молчит – нет связи, нет чатов, нет френдов. Ни ньюсов, ни эдвайсов, ни рекламы, ничего. Одна-одинёшенька в тёмном мире.</p>
                <p>&nbsp; – О!.. Смотри!!… Вон, вон!!! – загалдели вокруг, тыкая пальцами вверх на треск вертолетов.</p>
                <p>&nbsp;– «Робинзон-смарт»!</p>
                <p>&nbsp;– Это СтарКоптеры, правительственные!</p>
                <p>&nbsp;– Не правительства, а фельдъегерей! Они парами ходят!</p>
                <p>Алёна не разбиралась в вертолетах. «Робинзоны» это были или правительственные «СтарКоптеры», но они вдруг прекратили трещать и косо заскользили вниз, прямо на них. Лопасти по инерции вяло крутнулись в нисходящем потоке, жёлтое брюхо вертолета надвинулось на Алёну, волосы её поднялись и распушились, как под огромным феном. Задохнувшись, она схватилась за голову, закрыла глаза,&nbsp; и через мгновение гулко ахнул сдвоенный взрыв.</p>
                <p>Вертолет рухнул на забитый машинами Хамовнический вал. Желто-красный огненный шар вспух до третьего этажа, вышиб окна и по фасаду заскользили играющие багровыми отсветами стеклянные ручейки. Пламя сразу же потёкло по дороге в обе стороны. Некоторые машины взрывались и разбрасывали языки пламени, другие горели ровно и спокойно, потрескивая как дрова. Карчики вспыхивали поочерёдно – пылающая лента, как цепь падающих доминошек, быстро удлинялась и ползла по заезду на Третье кольцо. Вместе с огненной гусеницей перемещались человеческие крики. Они рвали дымный воздух всё громче и громче, ближе и ближе.</p>
                <p>«А если бы внизу остановилась? – подумала Алёна. – Но… сейчас ведь потушат?»</p>
                <p>&nbsp;– Вон там, за Парком – тоже горит!</p>
                <p>&nbsp;– И вон там!</p>
                <p>&nbsp;– А второй вертолёт где?!</p>
                <p>&nbsp;– В реку упал!</p>
                <p>&nbsp;– Огонь сюда идёт! Сгорим!</p>
                <p>Справа и слева вдруг истошно и бессмысленно закричали, срываясь на визг. Алёна вцепилась в дверь карчика, закричала тоже, не слыша себя. Снизу ударила дымная волна горящего пластика, Алёна судорожным движением рта попыталась вдохнуть воздух, которого уже не было, схватилась за горло и потеряла сознание.</p>
                <p>&nbsp;</p>
                <p><strong>Санкт-Петербург, 21.00</strong></p>
                <p>Свет погас, когда Женя с Денисом были в двадцати шагах от эскалатора.&nbsp; Друзья наткнулись на передних, им наступили на ноги задние.</p>
                <p>&nbsp;– Что за чёрт?! И эскалатор встал!</p>
                <p>&nbsp;– Да «Маяковская» вообще невезучая. Постоянно эскалаторы ломаются. Неделю чинят – день работают.</p>
                <p>&nbsp;– А со светом что? – спросил Женя.</p>
                <p>&nbsp;– Что – «что?» – почему-то рассердился Денис. – То! Закон Ома и правило буравчика! Радуйся, нам повезло ещё, выйти успели. Если электричество отрубилось – значит, все поезда встали, ворота на станцию закрыты. Прикинь – в тёмном вагоне сидеть?</p>
                <p>Парни обернулись. Людская масса шевелилась, кое-где вспыхивали фонарики и лайты. В пятно света попала чёрно-белая маска Маяковского, на багровой смальте стены выглядела она зловеще. Толпа медленно, по шажку, двигалась вперёд, втягиваясь на замерший эскалатор. Невнятное бормотанье и чертыханье сзади, тяжёлое сопение спереди. Примерно на середине подъёма остановились. Спрашивать у передних бессмысленно, каждый видит перед собой только спину. Снизу раздался один крик, другой, третий, крики перешли в вой. Слышались глухие удары по металлу.</p>
                <p>&nbsp;– Наверное, в вагоне стекла разбили, теперь на станцию рвутся, – сказал Женя.</p>
                <p>Денис будто и не слышал, наклонился поближе:</p>
                <p>&nbsp;– Ты, это… Если сверху вдруг ломанутся – сразу вот сюда прыгай, на разделитель. И за основание фонаря цепляйся. Понял? Приготовься сразу, растопчут в момент. Самое страшное – толпе под ноги попасть.</p>
                <p>Но до этого не дошло. Стоящие впереди двинулись, парни медленно поднимались вверх. Нервный человек сзади то и дело толкал от себя Женин рюкзак свингс-вилс. Женя даже не оборачивался. Психов полно, им всегда мешают рюкзаки. Особенно с ви-ви.</p>
                <p>Шли медленно, дыхание не сбивалось. Перед вестибюлем снова остановились, и Женя схватил Дениса за руку:</p>
                <p>&nbsp;– Что?… Что опять там?!</p>
                <p>&nbsp;– Да всё норм. Немножко осталось, – ответил Денис, хотя видел не больше Жени. – Слушай, помнишь Никитоса, из двести пятой группы? Он Ольке Комаровой ломанул, что вот отсюда, из стиха Маяковского, буквы оторвет и сложит из них её имя. Прикинь? «О» и «Л» в тот же вечер оторвал, а она ему говорит: «Ты какое имя будешь складывать? Там буквы «Я» нет!». А он ей: «Я соберу не «Оля», а «Ольга»! Ступ конкретный! Там и на «Ольгу» букв нет. Помнишь? А какие здесь буквы, что у него не хватало?</p>
                <p>– Да-да, помню, – пробормотал Женя. – Точняк, помню. Здесь, вроде, «Отечество славься, которое есть…», а на выходе про «Славься, молот…» что-то. Настоящий Маяковский, короче – славься да прославься. Тогда, получается, буква «Я» – есть?</p>
                <p>&nbsp;– Ну, сейчас проверим, – сказал Денис нарочито безмятежным голосом.</p>
                <p>Вроде успокоился Женька.</p>
                <p>Но проверить не получилось – уличный свет почти не проникал в вестибюль. Тёмный зал провонял едким и кислым потом («Запах страха», – подумал Денис), у выхода толкалась молчаливая ожесточённая давка. Здесь заканчивалась выдержка, которой хватило в обрез – на темноту станции и подъём по мёртвому эскалатору. Люди рвались на улицу, толкались, пытаясь пробиться к двери. Быстрей, быстрей, быстрей. Невский проспект в обе стороны заполнили тёмные машины; многие стояли возле своих карчиков, не решаясь уйти.</p>
                <p>&nbsp;– Смотри, Денис: все карчики вырубились. Залочены, видать. А вон автохи у «грибов» работают, фары горят.</p>
                <p>&nbsp;– Что толку, – отмахнулся Денис. – И автохи не проедут, перегорожено всё.</p>
                <p>И непонятно добавил:</p>
                <p>&nbsp;– Начали всё-таки.</p>
                <p>Вырвавшись из давки вестибюля, люди снова останавливались, глазели на замерший Невский. Ребят пихали, толкали, плотная толпа кружила и бросала их из стороны в сторону. С трудом пробились подальше, ещё подальше, к «Палкину». С обеих сторон Невского стояли люди. Олды с древними ладонниками растопыривали пальцы левой руки, тыкали правой.</p>
                <p>Денис помнил такой – у отца был. На фалангах указательного – меню, на среднем, безымянном и мизинце – цифры с буквами. На мизинце и микрофон, большой палец с динамиком – к уху. Смыкаешь пальцы – на ладони экран. Забавная штуковина.</p>
                <p>– Денис, а Интрофай молчит! Вообще молчит!&nbsp;&nbsp;</p>
                <p>&nbsp;– Да? Попробуй ещё раз.</p>
                <p>&nbsp;– Да я уже сто раз, как свет вырубился. Что за пробой?!</p>
                <p>&nbsp;– Да ничего хорошего. Не читал, что ли? Сегодня перешивают на Интрофай-5. Видать, заглючило конкретно.</p>
                <p>&nbsp;– А ты ведь так и не прошился? – спросил Женя. – В «грибы» готовишься? Как это тебя в АйФи непрошитого держат?</p>
                <p>В следующее мгновение их швырнуло на тротуар, головы сдавило тяжёлым гулом взрыва. Земля вздрагивала, как будто по ней ударяли огромным молотом. Грохало издалека, от Московской-Товарной. Взрывы то сливались в один, то разделялись. Парни схватились за уши, и в это время стеклянный козырёк «Палкина» лопнул, посыпались осколки.</p>
                <p>&nbsp;– Что это?! По тяжёлой чо-то идёт! – крикнул Женя, почти не слыша собственного голоса. – Погнали домой скорей! Реально – «славься, молот!»</p>
                <p>&nbsp;– Нет! – помотал головой Денис, кривясь от боли в ушах. – Я к себе, в АйФи!</p>
                <p>&nbsp;– С ума сошёл? Нет там никого в воскресенье вечером! И зачем тебе?… Ты же стажёр.</p>
                <p>&nbsp;–&nbsp; Надо! Сегодня перешивают, всё начальство там!&nbsp; Дай мне ви-ви свои, мне скорее надо!</p>
                <p><strong>&nbsp;</strong></p>
                <p><strong>21.00 – 21.17</strong></p>
                <p>Четверть часа повсюду происходило одно и то же: замирали карчики и автовозы, глючила и отказывала электроника, пропадала связь.</p>
                <p>Перед тем, как Интрофай полностью отключился, мелькнули последние</p>
                <p>стримы из Казани, Перми, Красноярска.</p>
                <p>***</p>
                <p>В Казани объёмное пикча-шоу собрало на многоярусных набережных тысячи людей. Наверное, даже десятки тысяч. Деревянные, металлические и стеклянные конструкции переплели протоку Булак и все три озера, от Нижнего Кабана до Среднего и Верхнего; опускались до среза воды, к рогозу, аиру и камышу, взлетали и перекручивались на двадцатиметровой высоте.</p>
                <p>Шоу «Царица Сююмбике, московский великий князь Иоанн и сокровища на дне озера Кабан» готовили полгода и анонсировали на минувшую субботу, но из-за страшной грозы перенесли на воскресенье. Ровно в девять часов многомерный пятиметровый Иван Грозный грянул своим железным посохом, и воздух оглушительно треснул по швам. Люди схватились за уши, проклиная саундмэйкеров, но звукорежиссёры и вчерашняя небывалая гроза были ни при чём.</p>
                <p>Электрические разряды взрывались один за другим. Объёмные фигуры заискрились, распались на фрагменты и посыпались мозаичными блёстками. Воздух наполнился статическим электричеством, прожектора подсветки погасли. Толпа вокруг озера вздрогнула и зашевелилась, с разных сторон послышались крики, движение ускорилось и превратилось в панику. Люди побежали к паркингам, но машины не включались. Сотни вновь прибывающих вжимали друг друга в металл и бетон. Хрустнули кости, раздались стоны и крики.</p>
                <p>Кристаллические структуры мостиков и подвесов над водой лишились подсветки и стали невидимыми. Лучшие обзорные места превратились в ловушки, зрители толкались и давились, спешили на берег, к твёрдой надёжной почве. Не стало видно перил и опоры под ногами, тёмные фигуры гроздьями и поодиночке летели вниз с двадцатиметровой высоты.</p>
                <p>Жуткий вопль «Куйбышевскую плотину прорвало!» ошпарил даже тех, кто сохранял выдержку. В многоярусной толпе закружились водовороты, стоны отчаяния и боли заглушал многоголосый мутный гул. Некому было сказать, да никто бы и не услышал, что Куйбышевский гидроузел расположен ниже по течению Волги и не опасен. С небес в кричащую темноту, в чёрную воду, в которой не видна кровь, кусками осыпалась гигантская фигура Ивана Грозного с посохом в руке.</p>
                <p>&nbsp;</p>
                <p>***</p>
                <p>В Перми тёплый воскресный вечер тоже привлёк полгорода на берег реки, в мега-парк «Мото-Вили». После пятнадцатого или двадцатого по счёту банкротства и реорганизации Мотовилихинских оружейных заводов огромное пространство вдоль Камы превратили в территорию развлечений, шоу и релаксов. Из лабиринта тёмно-кирпичных корпусов, погасших мартеновских печей и остывших труб вырастал восьмидесятиметровый «Молот Камы». Сверкающие круги полных оборотов Молота были видны даже в Нытве.</p>
                <p>Многоцветное освещение «Мото-Вили», в отличие от озера Кабан, не отключилось. Когда титанический «Молот Камы» вдруг резко ускорил движение и, оторвавшись в верхней точке от несущей фермы, полетел над мега-парком, многие приняли это за новый, невиданный ещё аттракцион. Аккомпанемент визгов ужаса и восторга сопровождал Молот всегда, вопли были привычны. Пучок искрящих ауритовых проводов шевелился за Молотом, как за чудовищной медузой. Слишком быстрой, чтобы успеть осознать: это не медуза и не аттракцион. Тысячи посетителей закричали только тогда, когда Молот, описав в небе огромную синусоиду, ударил на излёте в основание «Сапфир-Ивы». Стеклянный корпус отеля пошёл трещинами как лопнувший от кипятка стакан и бесформенной грудой опустился на землю. А через полминуты в парке и городе погасли все фонари, прожекторы, лайты, светильники и лампы.</p>
                <p>***</p>
                <p>Красноярские стримы были не про воскресный отдых. В начале десятого отключились все фильтры, дымоуловители, адсорберы и скрубберы Вентури. На всех непрерывках – Красноярском алюминиевом, трёх угольных ТЭЦ, «Красмете», «Красмаше» и «Красцементе».</p>
                <p>Привычная для красноярцев тёмная дымка с запахом жжёной резины и горелых спичек превратилась в маслянистый туман. Он окутал город мелкодисперсными частицами бензопирена, формальдегида, фенола и ещё нескольких десятков органических и неорганических соединений. Сети датчиков загрязнения воздуха Luftdaten и Opensense тревожно запищали на разные голоса и показали «опасный уровень 200», затем «смертельно опасный» 300 и 400.</p>
                <p>Пищали они не переставая, но для уровней 500-600-700 пояснений не было, а после 1000 закончилась и сама шкала.</p>
                <p>Но красноярцам показания приборов не требовались. Жуткая удушливая взвесь забивала носоглотку, гортань и бронхи, люди устремились прочь из котловины города, окружённой стенами Саянских гор. Николаевский проспект, Калинина, Коммунальный мост и все выездные дороги запрудило стадо непрерывно гудящих машин. В 21.03 заглохли карчики и автовозы, в 21.20 в домах и на улицах погас свет.</p>
                <p>&nbsp;</p>
                <p><strong>Санкт-Петербург, 21.17</strong></p>
                <p>Хорошо, что Женькины ви-ви старенькие, без всякой прошивки. Уже понятно, что вырубается всё прошитое и чипованное; всё, что законнектили на Интрофай. То есть в прямом смысле слова – всё. Ну, почти.</p>
                <p>Через Восстания Денис не рискнул: чёрт его знает, что там, у вокзала. Под гул взрывов с Московской-Товарной он перебежал Невский, с Маяковского повернул направо, мимо Гранитной глыбы на Ульяны Громовой. Повезло, что у Женьки оказался рюкзак со старыми ви-ви. Здесь перескочил, там перелетел – и через три минуты уже на Лиговке.&nbsp;</p>
                <p>Выскочил на Лиговский проспект и застыл. Из бело-розовых корпусов детской больницы Раухфуса хлестал волнами многоголосый крик и плач. Взрывами вынесло окна, электричество вырубилось. Наверняка внутри чёрт-те что творится.</p>
                <p>«Нет времени, нет! Каждая минута, каждая!!.. Да и чем я им помогу?! Скорей, скорей!»</p>
                <p>Денис наклонил голову пониже, заслоняясь от детских криков, и покатил по Лиговке налево в объезд, прочь от больницы. Залоченных машин полно, но людей нет, все попрятались. У «Октябрьского» горит автостоянка… сейчас направо, через Некрасовский садик…</p>
                <p>У памятника Неизвестному греку Иоанису Капо… Капо… как его там, никогда не мог запомнить… Денис круто затормозил. Упёрся пальцами в позеленевшую корону на постаменте, выдохнул, выругался, плюнул и развернулся обратно к больнице.</p>
                <p>Главный вход, конечно, закрыт, но стёкла в дверях вышибло.</p>
                <p>&nbsp;– Куда лезешь?! А ну, назад! Назад, тебе говорят!!</p>
                <p>&nbsp;– Всё нормально! – закричал Денис под потолок вестибюля. – Всё нормально!! Взрыв газа! Электричество отключили, чтобы не было пожара! Через час включат! Через час!</p>
                <p>Вылез наружу и рванул по Второй Советской. «Дурак! Дурак!! Потерял время! Потерял!!»</p>
                <p>Тротуары и мостовую до самого конца Херсонской густо засыпало осколками стёкол и всякой дрянью из вырванных взрывами окон. Черепки цветочных горшков, занавески, детские игрушки, картины и картинки, салфетки и пледы вперемешку с землёй, кактусами и книгами. Денис поразился обилию книг – надо же, сколько ещё людей читают с бумаги! И почему-то полным-полно осколков чайных чашек, блюдечек, ложек.</p>
                <p>Денис никогда не видел мертвецов, но сразу и безошибочно узнал смерть в телах на улице. Десятки люди лежали в невозможных для живого человека позах. Крови, следов от ударов и ран не было видно.</p>
                <p>Кардиостимуляторы, кохлеарные и глазные имплантаты, лекарственные микрочипы… – отказало всё. Три раза Денис останавливался, потом перестал. Помочь он ничем не мог, а время, по его представлениям, катастрофически истекало. Отовсюду неслись душераздирающие крики. В основном женские. «Как быстро сообразили!» – обрывочно подумал Денис, но мысль мгновенно затухла. Улицы, загромождённые телами и машинами, требовали постоянной и точной реакции. Подпрыгнуть, облететь, пройти по низкой дуге – старые ви-ви отменно справлялись с этим.</p>
                <p>До башни «Пётр», вставшей на месте древнего отеля «Москва», Денис проскочил за четыре минуты, ещё три минуты ушло на битву с секьюрити. Охранники реагируют на любые ЧП с замедлением и стандартно: что раньше было можно – теперь нельзя! Никого не впускать, ничего не объяснять.</p>
                <p>&nbsp;– Не видите, что творится?! Хотите, чтобы вас крайними сделали?! – заорал Денис. – Меня срочно вызвали!</p>
                <p>Лифт работает, ура! – 30-й… 50-й… наконец, 81-108-й этажи! АйФи, InFi, Интрофай!</p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p>&nbsp;– Что это тебе в голову пришло? И в такое время?.. – изогнул шею транс-Лала. – Игорь Валерьевич очень занят и тебя не примет. Стажёра какого-то!.. Он постоянно на видеоконфах! Постоянно и непрерывно!</p>
                <p>И, видимо для убедительности, референт-секретарка вытянул перед собой тонкие изящные пальцы. Объёмные многоцветные мандалы на Лалиных ногтях непрерывно изменяли узор. Непрерывно и постоянно.</p>
                <p>Дверь в тамбур, негодующий крик, вторая дверь, кабинет. Вопреки утверждениям Лалы, ни в какой видеоконфе Игорь Валерьевич не участвовал. Отвернувшись от стола, Гри-Ври смотрел в пятиметровое окно-стену на правительственную башню «Павел». Или она смотрела на него. Барокко-силуэт стеклянной громады на другом берегу Невы светился снизу доверху – все чиновники в такой день были на низком старте; темнел только прямоугольник Военного института, вписанный в основание «Павла».</p>
                <p>&nbsp;– Так и знал, что прискачешь, – повернулся Игорь Валерьевич и махнул Лале уйти. – Ну, доволен? Ты умник, я дурак. И все остальные, соответственно, тоже дураки. «Петр» и «Павел», Москва, Лондон, Нью-Йорк, далее везде.</p>
                <p>&nbsp;– ИгрьВлрич, ндохтьвтрй этап остнвить! – пискнул Денис пересохшим горлом, сглотнул и подумал не в первый уже раз: «Что ждать от человека с таким именем-отчеством: «грь-лрь»? Безнадёга, анриал». – Позвоните, не поздно ещё! Нельзя одновременно! Одна ошибка в алгоритме Гровера даёт миллиарды багов! И каждый из них – ещё миллиард!..</p>
                <p>&nbsp;– Да помню я твою записку, –&nbsp; Гри-Ври поднял взгляд на Дениса.&nbsp; Бледно-зелёное лицо, тёмные мешки под красными глазами. – И как бы я объяснил шефу?! А он – своему? И так далее, по вертикали? Проект обсчитывали два года – и не у нас! – а сраный непрошитый стажёр считает, что Интрофай с элементной базой полностью крякнет? Департамент науки на смех меня поднял с запиской твоей!</p>
                <p>&nbsp;– Да какая разница, на смех или ещё куда! – крикнул Денис. – Фазовый переход вообще рассчитать невозможно! Какая разница?!</p>
                <p>&nbsp;– Да на кой чёрт ты вообще появился?! – закудахтал Гри-Ври. – Я, чтобы это место занять, двенадцать лет бумажки носил!… А ты вылез с запиской своей!… А сейчас – вообще! Если её Генеральный увидит… знали – и смолчали! Всё на меня повесят!</p>
                <p>&nbsp;– Так вы – что? Не отправили мою записку?!… Но пока всё можно восстановить! Главное – мегакубиты не запускать полностью. Ладно, я к Генеральному! Перегрев будет такой, что…</p>
                <p>Денис замолк на полуслове. Охта и Заневская сторона за спиной у Гри-Ври погружались во тьму. Погас сияющий шпиль «Павла», следом вся башня. В её стеклянных обводах отражался дальний, где-то на Ржевке, пожар.</p>
                <p>Свет в кабинете потух, и Денис не стал продолжать. Повернулся, нащупал дверь и по стенке на выход.</p>
                <p>&nbsp;– Что там? – пискнул Лала. В темноте переливались мандалы на его ногтях. Что ему скажешь? Ничего не ответил, нажал дверную ручку и вышел.</p>
                <p>Из лифтовой шахты доносились крики и удары кулаков, со стены светил указатель аварийного выхода.</p>
                <p>Денис постоял перед широкой стеклянной лестницей в пентхауз Генерального, посмотрел на охранника – тот сидел на полу, ухватив себя за горло. Шагнул вправо, нащупал перила и поспешил вниз.</p>
                <p>«К полуночи дойду, – машинально вычислил он. – Если раньше пожар не начнётся. И если останется, куда идти. Зачем, зачем я в больницу попёрся?!».</p>
                <p>&nbsp;</p>
                <p><strong>Москва, 21.30</strong></p>
                <p>Алёна не помнила, как оказалась у Москвы-реки.</p>
                <p>Да и не пыталась вспомнить.</p>
                <p>Сначала она бежала, потом шла, теперь силы кончились совсем. Ухватившись за парапет набережной, Алёна с усилием переставляла стёртые до крови босые ноги. Одну за другой, одну за другой. На каждый шаг снизу отзывался неприятный сухой хруст, как будто ступала по майским жукам. Вся набережная, все улицы, площади и крыши были усеяны сгоревшими в небесах видеоглазками.</p>
                <p>Как она вырвалась из горящей ловушки Третьего кольца, когда исчезли с ног футси и куда она с трудом ползёт вдоль парапета – не имело для неё никакого значения. Огненной дугой пылало у неё за спиной забитое машинами Третье Кольцо и Метромост, впереди горела высотка Университета, пламя металось и на Кутузе, сполохами освещая тёмный город и чёрную тяжёлую воду Москва-реки.</p>
                <p>Неподалёку кто-то хрипло и радостно орал одно и то же:</p>
                <p>«Через весь океа-ан</p>
                <p>Через сем-надцать стран!»</p>
                <p>Сорванный голос был совершенно безумным.</p>
                <p>«Подальше от огня, прочь из города, – стучало в голове. – Всё горит, все сгорели. Одни «грибы» остались… Алик – «гриб». Давно из Москвы уехал. Значит, жив. А Павлик? Что с Павликом? Хорошо, что мама такая упёртая… не дала его прошить. Но Алик на Клязьме, а Павлик… Павлик далеко…»</p>
                <p>Алёна попыталась вспомнить название дачного посёлка и не смогла. Горело горло, жгло грудь, невыносимый жар сжимал сердце. Остановилась и перевесилась через парапет, ближе к реке, к холодной тёмной воде.</p>
                <p>&nbsp;</p>
                <p><strong>Федеральная трасса «Волга», 21.00</strong></p>
                <p>Под колёсами прогудел мост, из-за поворота вспыхнули фары встречной автохи. Редкая птица, их не осталось почти. Оранжевая габаритная кайма на грузовых автовозах,&nbsp; длинных дальнобоях, овальных легковых карчиках. Водителей нет, свет фар не нужен.</p>
                <p>А он, Латыш, нужен. И «грибам» нужен, и начальству. Без топлива никуда, а натуральные продукты все любят. Латыш облизнулся, представив кусок свежего солоноватого окорока, истекающий мутной слезой. Что там позавчера «грибы» с ментами не поделили? Неважно; жить хотят – разберутся.</p>
                <p>Латыш погонял во рту невесомые разноцветные пузырьки Spicy-Nicy и кончиком языка переключил Интрофай.</p>
                <p>&nbsp;Сегодня Интрофай-5 выходит. Там вообще обещают полный пробой. Всё под тебя: мимо какого трейда или сетки по дороге проезжаешь – приват-реклама идёт по твоему реестру. Не всё подряд, а там, где у тебя макси-скидка на банке. Но сейчас интрофай-треды уже такие, что и заезжать никуда не нужно, фулл-деливери. Вообще файно. Всегда твой кредит сечёт, и музилу крутит только личный зе-бест. И никаких пикчей не надо. Все каналы у тебя, глаза закрыл и погнал, окей-привет.</p>
                <p>Интрофай замолк. Латыш, попеременно выдыхая ароматы лимона, мяты, арбуза и яблока, повозил языком по нёбу. Тишина.</p>
                <p>Видать, из-за перехода на Интрофай-5 заглючило чего-то. Сложная штука вообще-то. Объясняют, что чип в гортани как-то там изменяет нервные сигналы мышц горла и языка в речь. Типа, гортань у каждого своя, как отпечатки пальцев. Когда собираешься что-то сказать – собираешь мысли в кучку, потом слова складываешь, и мускулы горла напрягаются. Нервно-мышечные импульсы чего-то… цифровая модель. А по модели голос человеческий лепят.</p>
                <p>Может, и так. Но, скорей, просто мысли читают. А то, что нужно, из Центра на расстояние передают.</p>
                <p>Откуда они знают, какой тебе домолюкс или кэрри нравится? Мимо треда едешь, а тебе уже шепчет про модель, какую хочешь. Внутри, где-то около барабанной перепонки. И, главное, меняются голоса. То бархатный, то транс с хрипотцой. И разные у всех.</p>
                <p>И звонки так же. Только подумал: «Приезжай завтра»,&nbsp; и уже твой голос зашептал ей в ухо про завтрашнюю встречу.</p>
                <p>Чипы эти вшитые сначала по-разному называли: «пимками», «пайками», ещё как-то. Осталась «личка». Без лички теперь никуда: на ней и счёт с кредитами&nbsp; в банке, и страховки, и связь, и пикчи – вообще всё.</p>
                <p>Топливный автовоз дёрнулся и встал. Дорога погасла. Минут десять Латыш посидел в кабине. Надоело. Вылез на дорогу, прошёлся вперёд-назад – тишина и темнота. Горло запершило, зачесалось, потом запылало так, будто уголёк проглотил.&nbsp; «И голова горит. Температура у меня, что ли?». Выпил бутылку воды, но не помогло.&nbsp; Латыш рванул воротник, и побежал по насыпи к журчащему внизу ручью.</p>
                <p>&nbsp;</p>
                <p><strong>Глава первая</strong></p>
                <p><strong>За два дня до</strong></p>
                <p>&nbsp;</p>
                <p>АЛЕКСАНДР</p>
                <p>За Клязьмой дурным голосом заорал дергач. От неожиданности я вздрогнул, руки прыгнули на руле. Поэтому, наверное, птицу так и зовут – каждый раз дёргаешься от её крика.</p>
                <p>Дергач скрипел часто и отчаянно, словно вдесятером. Несмазанные петли, зверёк в капкане.</p>
                <p>Как его по-правильному, по-московски?… Коростель, вроде.</p>
                <p>Да, коростель.&nbsp;</p>
                <p>Поймал себя на мысли, что уже считаю себя местным.</p>
                <p>Местным владимирским «грибом».</p>
                <p>Выехали из тёмного леса, и в лунном свете на столбах, на деревьях заблестели сине-зелёным отливом видеоглазки. Как навозные мухи.</p>
                <p>Мост через Пекшу, бетонка на Костерёво. Покрышки ритмично зашлёпали по стыкам плит. Я открыл окно, и кабину заполнил аромат отцветающих лип. Впереди поблёскивал защитный купол над бело-синей Воздвиженской церковью.</p>
                <p>&nbsp;– Они будут? – спросил Борис.</p>
                <p>&nbsp;– Куда ж без них?</p>
                <p>&nbsp;– Зачем навсегда знают?</p>
                <p>&nbsp;– Работа у них такая, Борис.</p>
                <p>Так и есть – не доезжая до поворота, увидели бело-синий «Форд».</p>
                <p>Возле него стоял Кубатов. Прочно стоял, как дуб, вырастая толстенными ножищами из неведомых нам земных глубин, помахивал электронным жезлом с переливчатыми бегающими огоньками.</p>
                <p>Нарядный жезл, праздничный. Как новогодняя ёлка.</p>
                <p>&nbsp;– Только у вас такая чесотка осталась, – начал Кубатов и положил мои документы в рыжую папку с подколотыми по верху разноцветными скрепками. – Куда вы на такой автохе, без КИУ? Солярой за километр воняете… А?</p>
                <p>Я молчал. Смотрел в видеоглазок на кубатовской фуражке и молчал. До ломоты в зубах не хотелось поддерживать тошнотворный ритуальный разговор.</p>
                <p>Как с Алёной:</p>
                <p><em>– Если бы ты тогда меня послушал, то не пришлось бы всё продавать.</em></p>
                <p><em>– Кто же мог знать, что так получится? Ты же настаивала. </em></p>
                <p><em>&nbsp;– Надо было знать, ты же мужчина. Что ты молчишь? Что всё отмалчиваешься?</em></p>
                <p><em>&nbsp;– А что говорить?</em></p>
                <p><em>&nbsp;– Правильно, сейчас-то что говорить? А вот если бы тогда меня послушал… </em></p>
                <p>Действительно, что сейчас говорить. Как получилось – так получилось. Алёна по шоу задвигает, а я вот – «гриб».</p>
                <p>&nbsp;– В автомобиле отсутствует чип-карта КИУ… – повторил Кубатов, растягивая «чи-иип-ка-аарта…» как строгая, но доброжелательная учительница, голосом дающая ученику интонационную подсказку.</p>
                <p>Чего я добиваюсь? Сейчас загонит на штрафстоянку до следующей смены, потеряю утро, и жди Латыша ещё месяц. А соляры в цистерне – на дне.</p>
                <p>Аркадий весной с ним сцепился – чего мы добились?</p>
                <p>&nbsp;– Пока ведь не обязательно, – подал я свою реплику.</p>
                <p>&nbsp;– Не обязательно, но желательно! «Определяется существующей дорожно-транспортной обстановкой», – циркулярное письмо от пятого февраля сего года. Предлагаю проехать в райотдел, ознакомиться с нормативным документом.</p>
                <p>И в дирижёрском упоении крутанул блистающим жезлом.</p>
                <p>&nbsp;– Нет, не надо. Я верю. Я знаю.</p>
                <p>&nbsp;– Тогда почему же не выполняем? – Кубатов уверенно вел свою партию всё выше и выше, как Лучано Паваротти «Памяти Карузо».</p>
                <p>&nbsp;– Виноват.</p>
                <p>&nbsp;– А с первого сентября подключение чип-карты КИУ обязательно для всех транспортных средств. Без КИУ передвижение по дорогам любого значения будет запрещено. Даже по вашим козьим тропам. Думаешь, не знаю, как вы по старым просекам в Ундол добираетесь? Знаю. До смешного ведь доходит – жезлом щёлкаю, а о вашей машине информации ноль, и прекратить движение не могу, – доверил он мне, как заветному дружку-товарищу, свою сердечную боль, тугу-кручину. – Захотел водитель – остановил машину, не захотел – дальше поехал. Бардак. Но с первого сентября – всё, порядок. Один для всех. Как клопов вас передавим. На телегах будете ездить, гыгыгы, – его красивое лицо разошлось в улыбке. – Хочешь кататься, так ставь чип на машинку. А если у самого не вшит, то и в машинку не поставят. Вот и выходит, что трындец вам.</p>
                <p>– Так ведь тогда и вы будете не нужны, – сказал я в видеоглазок фуражки. – На каждом столбике сканер: либо штрафы начисляет, либо машину блокирует. Останутся одни карчики и автовозы, они ничего не нарушают, сами себе полиция. Вы-то, дорожная служба, тогда зачем?</p>
                <p>– Да, блин. Куда идём, о чём там они думают?&nbsp; – Он стал задумчив и скорбен. Так сказать, поделился тревогой со мной, с близким человеком. – Но мы всегда будем нужны. Всегда! Без нас рассыплется всё на хер. Они, – его лицо зло перекосилось, – они там, в золотых офисах на сотых этажах, думают, что всё на их программах держится? Хер там. На нас всё стоит.</p>
                <p>Я поразился. Кубатова не смущал видеоглазок на фуражке, не пугал неотключаемый микрофон. Видимо, это не раз обсуждалось на их ментовских полянах. Или это опять провокация, как весной? Лучше молчать.</p>
                <p>&nbsp;– Слушай, я что сказать-то хотел… Я электрику знаю, и на тракторе работал. На любой технике могу, профессионально. Полезным буду человеком у вас. Не то что ваш Аркадий, голубятник психованный. Поговори с Серёгой.</p>
                <p>Я удивлённо смотрел на Кубатова, переводя взор с видеоглазка на его лицо и обратно.</p>
                <p>&nbsp;– Да не бери в голову, пускай слушают. Меня всё равно попрут на осенней аттестации, я ж так и не прошился.</p>
                <p>Я почувствовал, как мои брови прыгнули вверх.</p>
                <p>&nbsp;– Как это? Разве у вас можно?</p>
                <p>&nbsp;– Нельзя. В рот я имел эту прошивку. Скоро будут проверять, сколько ты насрал и какого цвета. Откручивался с наручной времянкой сколько можно, потому и патрулирую по ночам в звании подполковника. А теперь всё, докрутился. Ну так что – возьмёте, а? Жить-то нужно.</p>
                <p>Голос его звучал вполне искренне – видимо, действительно дохаживал последние дни, если вёл такие беседы под глазок и микрофон. Тем не менее, ввязываться в откровенный разговор я не собирался, хотя он меня поразил, конечно. Но и злить его не хотел.</p>
                <p>Я пожал плечами.</p>
                <p>&nbsp;– У нас собрание решает. Как коллектив скажет, – сказал я сожалеюще-виновато. Словно расторговавшийся в ноль рыночный продавец позднему покупателю.</p>
                <p>&nbsp;–&nbsp; «Собрание реша-ает»! Что ты гонишь? Я с тобой, как с человеком, а ты мне про собрание? Кубатов для тебя говно в фуражке? Да для вас все прошитые – говны, пыжитесь как опарыши. Хотя у меня вообще на руке времянка, такая, как и у тебя была. – Кубатов помолчал, ожидая ответа.</p>
                <p>&nbsp;Я понимающе кивал.</p>
                <p>– А то я не знаю – как Серёга ваш скажет, так и будет. До хера берёт на себя; на понтах, как на колёсах. Монахам лижет, к казакам подкатывается. Не обломится ему ни с монахами, ни с «овощами», ни с казаками.</p>
                <p>Кубатов замолчал, вставил палец в ухо и сосредоточенно повертел. Тщательно, под разными углами.</p>
                <p>Я ждал.</p>
                <p>Кубатов прошёлся по всем ушным закоулкам, вытащил палец наружу и скептически его осмотрел. Взглянул на меня, как бы ожидая сочувствия по поводу незаслуженно скудного результата – так сказать, дополнительной от меня неприятности.</p>
                <p>&nbsp;– Забились, как улитки, по своим раковинам! Всех подчистим. А вашу шоблу в первую очередь – незаконное предпринимательство, нарушение закона о потребительских стандартах. Я ему рога хоть так, хоть так обломаю. Падла, мля. Ваши тоже им недовольны. Доберёмся. Ладно. Проезжайте.</p>
                <p>Через силу протянул мне документы, положил руку на пояс, отогнул три пальца. И пошевелил.</p>
                <p>Через триста метров направо уходила тупиковая дорожка к бывшему детскому лагерю, там и стояла машина кубатовского брата, Ивана.</p>
                <p>Наглая рожа. Рот, как у акулы, постоянно криво полуоткрыт, словно собирается плюнуть или выругаться. Из тех, что сдают задом, въезжают в твой стоящий автомобиль и начинают орать: «Какого хера ты здесь растопырился? Слепой, сука? Слепой?!»</p>
                <p>&nbsp;– Ещё два, – сказал Иван, когда мы с Борисом уложили ему в багажник три окорока.</p>
                <p>&nbsp;– Он показал – «три», – сказал я.</p>
                <p>&nbsp;– А я говорю – ещё два.</p>
                <p>&nbsp;– Не понял. Что за дела?</p>
                <p>&nbsp;– Не можешь ещё два, – поддержал меня Борис.</p>
                <p>&nbsp;– Ты-то ещё куда лезешь, дерево? Тащи, пока я добрый.</p>
                <p>К хромой речи Бориса все привыкли и почти не переспрашивали. Только Валера Спиридонцев веселился и делал вид, что не понимает, заставлял Бориса повторять по несколько раз. Тот краснел и мучился, топтался на месте как цирковой медведь, слова комкались ещё больше. Валеру обрывали, останавливали, но делать замечания и пререкаться надоедает. Спирьке же веселиться не надоедало.</p>
                <p>А Борису что остаётся? Кто он такой, по сути?</p>
                <p>Работник за еду. Терпи.</p>
                <p>«Такой наглости ещё не было, – подумал я.&nbsp; – Видать, на самом деле Миша из полиции уходит».</p>
                <p>&nbsp;– С какой стати?</p>
                <p>&nbsp;– Чего-о?… Считаешь, я должен бесплатно ночь не спать, в кустах сидеть? Три Мишке с начальством, два – нам за хлопоты. Можешь поменьше принести, из передней лопатки.</p>
                <p>&nbsp;– Можно подумать, ты ночью не спишь, чтобы мне машину помыть. Не могу. Рад бы, но у меня всё по счёту.</p>
                <p>&nbsp;– По счёту? Теперь я считаю. Считаю до трёх, уже два. Сейчас позвоню, стопанут Латыша у Лакинска и досвидос вашей сделке.</p>
                <p>&nbsp;– Если так, эти забираю обратно и возвращаюсь, Мишке сам скажешь.</p>
                <p>&nbsp;– Давай, вали. Я в Лакинск звоню.</p>
                <p>&nbsp;</p>
                <p>Иван отнял левую руку от багажника, активировал ладонник и постукал подушечкой большого пальца по цифрам на фалангах, набирая номер.</p>
                <p>Растопырил пятерню, согнул средние пальцы, большой с динамиком – к уху, мизинец с микрофоном у рта. Излишне озабоченное лицо с поджатыми уголками губ напомнило мне давно забытую Москву. В метро так смотрели перед собой мужчины, не желающие уступать место бабульке или беременной. Сосредоточенно.</p>
                <p>Послушал, сбросил, снова забегал большим пальцем по цифрам.</p>
                <p>Что он набирает? Если знакомому звонит, вошёл бы в Контакты. Что за тыканье в цифры по памяти? Что он запомнить-то способен, упырь? Время тянет, нагнетает.</p>
                <p>Я потянул руку к багажнику:</p>
                <p>–&nbsp; Открой, я эти заберу. Если Латышу недодать, он на цистерну позвонит и заблокирует. Так что и смысла ехать нет.</p>
                <p>&nbsp;– Нет смысла – так и не езжай. – Иван отбросил мою руку.&nbsp; – Из тебя, сука, этот окорок вырежу. Ходи теперь на Вилке да оборачивайся. Глазков-то у вас там нет. Озеро «Кричи-не-кричи». За вас, говнюков, и искать не будут. Ещё спасибо скажут. Попишу тебя, падлу, как…</p>
                <p>Запрыгнул в машину и резко подал вперёд, перегородив дорогу нашему грузовику.</p>
                <p>В глазах потемнело. Дёрнулся уже к кабине – давануть на стёртую широкую педаль, смять и сплющить бампером нашего могучего «Урала» Ванькину легковушку и…</p>
                <p>Пока вернулся за Кубатовым-старшим, объяснялся с ним, а потом с перекошенным от злобы Ванькой, время вышло.</p>
                <p>&nbsp;– Всё, уезжаю, маршрутник пищит, – позвонил Латыш. – Ты меня подвёл, а с меня тоже спрашивают. Больше не звони. Окей-привет.</p>
                <p>&nbsp;– Окей-привет, – повторил я сдавленным голосом.</p>
                <p>Сердце пропустило удар. Передушить бы уродов.</p>
                <p>&nbsp;– Разворачиваемся, Борис.</p>
                <p>Чтобы проветрить голову после Кубатовых, я включил радио.</p>
                <p><em>«Не тво-ей, а тво-им</em></p>
                <p><em>Нам каза-лось дво-им…»</em> – заныла транс-Дейна, словно из другой жизни. Алёне она нравилась.</p>
                <p>Почему он сказал – «на Вилке»? Следит? Или браконьерничает на Бобровом ручье? Или просто случайно видел, как я вытаскиваю лодку?</p>
                <p>Мне стало не по себе; знает, на что давить.</p>
                <p>Человек так устроен. Услышишь: «Вчера ты в семь часов был в кафе «Шоколадница» – и то неприятно. За тобой наблюдали, а ты об этом не знал – и настроение испорчено. А уж когда узнаёшь, что за тобой следили на озере Вилка, то по спине ползёт липкая тревога.</p>
                <p>Глухое место. Чтобы проехать туда, минуя нас, надо часа три плутать по заросшим просекам и тропинкам. Там даже на вездеходе не проехать – заросло всё. И мотоцикл увязнет. А через нас он не проезжал.</p>
                <p>Большая Медведица теперь висела прямо перед нами, её семь звёзд складывались в контур окорока. Из передней лопатки.</p>
                <p>…Что же Ванька имел в виду, когда говорил про Вилку? И что значит «ваши недовольны»?</p>
                <p><strong>&nbsp;</strong></p>
                <p>ЕГОР</p>
                <p>Захар – ступ реальный. Каждый раз старается к нашей общаге анлук подойти. На цырлах идёт и хоп! –&nbsp; резко дверь на себя. А смокает табак с херью какой-то. То ли вишневый лист, то ли волчьи ягоды. Несёт за версту. Тем более, общага на опушке и ветер всегда от посёлка. Хоть бы не смокал, когда крадётся. Нет, ему нужно по обязу с трубкой в зубах вломиться. Он её «люлькой» называет.</p>
                <p>&nbsp;По-казацки, типа. Конкретный ступак. Но ломит тоже конкретно. Первую неделю, как дядьТолич умер, он меня не трогал, потом включил по тяжёлой.</p>
                <p>С дядьТоличем не шути. Он и Захара, и остальных хорунжих с есаулами сквошил, только в путь. Да что Захар – сам атаман к дяхану был со всем уважением. И даже Кубатов.</p>
                <p>&nbsp;– Парни, Захар идёт! – махнул от окна Кузя. А все уже и так готовы, в окна дымок наносит.</p>
                <p>Сейчас вломится, заорёт: «Подъём!». Надо быстро с койки соскочить и встать «смирно». Я дядьТоличу не говорил про эти ночные ломы. И мне стукачом западло, и он не хотел, чтобы я от парней отделялся. Поэтому он меня и определил в общаге, а не с ним вместе. Дяхан сам однажды заметил, что Захар к нам после отбоя зашёл. Тихо дверь за ним открыл и стоял, слушал.</p>
                <p>Потом Захара вывел, засквошил его так, что тот по колено в землю врос. Полный пробой! Нам всё было слышно.</p>
                <p>&nbsp;– Взвод, подъём! – заорал Захар, все готовы уже. Подскочили, построились.</p>
                <p>&nbsp;– Вольно. Сегодня неплохо поработали. Неплохо, всё файно. Кузовлев на погрузке младших организовал, молодцом. Но почему Ракитин с Сахно за складами курили? В тринадцать лет – не рано ли смокать? И не в первый раз. Кузовлеву за недогляд – пять плетей, Сахно – три. Кузовлёв – я не понял!… Вот так-то лучше. Теперь про Ракитина. У тебя, Ракитин, это не первое нарушение. Думал – я не вижу, не знаю? «Анлук-анон» – так вы говорите? Совокупно положено тебе пятнадцать плетей. Но можешь заменить наказание, постираешь мне маленько. Не слышу?.. Вот и ладненько!…</p>
                <p>И пошло-поехало. Дяхан говорил, что он спецом после отбоя нас ломит. Мы стоим в одних трусах, а человек раздетый одетому сразу проигрывает. «Дешёвка он, – говорил. – Комплексы из него прут». Дядька понимал в этих вещах, отставной полковник. Настоящий, боевой.</p>
                <p>Месяца два как начал таскать&nbsp; к себе «постирать» одного за другим. А там – постирать или ещё что, не говорит никто, анон. Молчат, глаза прячут. Ну, молчите и молчите, дело ваше. Мне тоже пох. Хотя, что уж там – все всё знают, и я тоже. Меня не касается – и ладно.</p>
                <p>&nbsp;– Кузовлев! Приведешь Ракитина после отбоя. Завтра – Сахно. Вопросы есть? Зато у меня есть. Распустились полностью последнее время – полный пробой. Порядок в хер не ставите. Не хотите казаками стать? Не надо, никто силком не тянет. Желающих – туча, а дурную траву – с поля вон. Давно дагестанцы, соседушки наши дорогие, у нас сотрудников просят в помощь, вот двоих и отправлю на следующей неделе.</p>
                <p>Все замерли. Ни фига это не ломы, реально может продать. Через Кубатова. Кубатов все время рабов дагам возит. Невшитых кто будет искать? Два раза, когда доски дагам возили, я их&nbsp; видел. Несколько вырезов, и обычные тоже есть. Жутко смотреть. Глаза в землю у всех, некоторые в женских платьях, накрашенные.</p>
                <p>Говорят, что личку и глазок удалить нельзя, но я вырезов сам видел. Значит, можно. Как только находят? – таких хирургов не погуглишь. Вырез, конечно, не человек уже. Ступ на полную.</p>
                <p>Даже раньше, когда чип в ладонник вшивали, многих ломало. Цифровые деньги всегда с тобой, треды без продавцов, скан на выходе. Денег не хватает – кредит за секунду заказал и бери, что хочешь. А за пять лет кредит не отдал – всё, приехали. Дом отнимают, конура три на три и СРП – социальный реестр потребления. Двенадцать часов в день на общественных работах, один выходной. Запрет на детей, на жениться, на всё. И глазок контроля в лоб.</p>
                <p>&nbsp;Где-то находят подпольных хирургов, чтобы глазки вырезать с личками. Дураками становятся, а что лучше – хэзэ. Может, и подпольные хирурги – на самом деле не подпольные. Рабов готовят. Много чего потихоньку болтают.</p>
                <p>Дяхан говорил: «Вполуха слушай. И помалкивай. Половина слухов – чушь собачья, вторую половину спецом распускают. Один процент, может, и похож на правду». А как этот процент…</p>
                <p>&nbsp;– …заснул, Егорушка? Понятное дело, намаялся ты сегодня. На конюшне убирал, чистил, только шуба заворачивалась. Молодцом! Всё вычистил, любо-дорого глянуть. Так файно и у Марьяны не получится. Чистюля ты наша, радивица пригожая!</p>
                <p>Некоторые захихикали. Юрец и Кузя с Пашкой. Юрец, падла, не ожидал от него. Отмазывал его по тяжелой два раза, дядьТолич атамана просил.</p>
                <p>&nbsp;– Вот и ладненько! Казак должен быть опрятным и чистоту уметь блюсти. Послезавтра, Егорушка, придёшь ко мне, постираешь.</p>
                <p>Ох ты! Никогда при дядьТоличе он даже близко меня не сквошил. Не то что – «постирать».</p>
                <p>&nbsp;– Нет, – сказал я тихо, глядя поверх Захара.</p>
                <p>&nbsp;– «Нет»? Надо же – «нет»! Не хочет чистюля наша постирать! Ну и ладненько, ну и хорошохонько. Вот Юрик пойдёт, значит, вместо тебя. Ты – белые ручки, нежная спинка, придётся Юрику идти. А потом ещё кому-то. Значит, вот как ты себя ставишь. Ну, коллектив тебя поправит. У нас же, у казаков, как?… – «один за всех и все за одного». Ну, поздно уже, отнимаю сон у вас растабарами своими. Извиняйте. Отбой всем.</p>
                <p>&nbsp;– Любо!!! – выкрикнули мы. Громко, чтобы десять раз не дрючил.</p>
                <p>&nbsp;– Вот и славненько, ребятушки. – И приложил палец к губам: «Ш-ш-ш… Спим-спим-спим». И тихо притворил дверь.</p>
                <p>&nbsp;– Ну ты чо ломишь?! – сразу же подкинулся Юрец.&nbsp; – Лучше всех, типа? Не до хера ли берёшь на себя? Скажи, Кузя!…</p>
                <p>&nbsp;– Завтра поговорим, – ответил я, приподнялся на локте и уставился Юрцу прямо в глаза. ДядьТолич говорил: «Хочешь продавить человека – смотри ему в глаза, как будто у него в переносье острый нож. Чётко на лезвие смотри. Только знай с кем».</p>
                <p>Юрец что-то буркнул и перевернулся на другой бок. Ночью не полезут, им сначала сговориться надо, чтобы впятером-вшестером.</p>
                <p>Как быть? Нагибаться нельзя, бежать некуда. Кубатов быстро поймает, видеоглазки повсюду. И вот тогда уже точно к дагам отвезёт. Посёлки есть в округе, да не добраться до них. С Клязьмы двое приезжали, нормальные мужики, не то что наши упыри в лампасах. С дядьТоличем хохотали чего-то, потом дядька с нашими ругался.</p>
                <p>И куда бежать? Анон. Не в Москву же бежать непрошитому. Придётся прошиться, без вариантов.</p>
                <p>А что вшитые?… вон, по десять человек на одно место за работой стоят.</p>
                <p>А без работы получать квоту двадцать тысяч, жить в минималкена семидесятом этаже и геймиться целыми днями?</p>
                <p>Как быть-то? Захар не отстанет, будет ломить каждый день. Атаману пожаловаться? Не вариант. Завалить Захара? Смогу, наверное. А потом куда? Попробую всё же на Клязьму, лесами. Что же делать-то, что же делать?!</p>
                <p>Я вцепился зубами в руку, закусил. Рот наполнился кровью, на вкус она была как вишневый табак Захара. Меня чуть не вырвало в подушку, перевернулся на бок, потом на спину. Часа полтора крутился, уснуть не мог. Пока Ракитин не вернулся. Прошаркал к своей кровати, лёг лицом вниз и заплакал. И я сразу уснул.</p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
            </div>
            <AppleBottomNavigation />
        </>
    )
}
